<?php defined('SYSPATH') or die('No direct script access.');

return array(
    'heading_403'               => '403 - Доступ запрещен!',
    'message_403'	            => 'Ошибка 403: у Вас нет прав для доступа к этой странице. Если она Вам нужна, обратитесь к администратору.<br />Контроллер: ',

    'heading_404'               => '404 - Страница не найдена!',
    'message_404'	            => 'Ошибка 404: страница не найдена<br />',

    'heading_500'               => '500 - Ошибка сервера!',
    'message_500'	            => 'Ошибка 500: внутренняя ошибка сервера<br />',
);
