<?php defined('SYSPATH') or die('No direct script access.');

return array(
    //регистрация пользователя
    'reg_subject'       => '%s - Регистрация аккаунта',
    'reg_welcome'       => '<p>Добро пожаловать и благодарим Вас за регистрацию в %s!</p>',
    'reg_login'         => '<p>Ваш аккаунт создан и Вы можете войти, используя свой логин и пароль:<br /><br /><hr />Логин: %s<br />Пароль: %s<br /><hr /><br /></p>',
    'reg_services'      => '<p>После регистрации на сайте Вы сможете воспользоваться дополнительными возможностями: изменение информации Вашей учетной записи, покупки скриптов, скачивание виджетов и др.<br /><br /></p>',
    'reg_thanks'        => '<p>C уважением,<br />Администрация %s!</p>',
    
    'adm_reg_subject'   => '%s - Регистрация пользователя',
    'adm_reg_head'      => '<p>На сайте "%s" зарегистрировался новый пользователь!</p>',
    'adm_reg_data'      => '<p>Контактные данные:
        <ul>
        <li>ФИО: %s</li>
        <li>Логин: %s</li>
        <li>Email: %s</li>
        <li>Телефон: %s</li>
        </ul></p>',

);