<?php defined('SYSPATH') or die('No direct script access.');

return array(
    'heading_307'               => 'Временное перенаправление',
    'heading_404'               => 'Страница не найдена',
    'heading_403'               => 'Необходимо обновление',
    'heading_503'               => 'Сервис недоступен',
    'heading_500'               => 'Внутренняя ошибка сервера',
    
    
    'text_404'                  => 'По данному адресу страницы на сайте не найдено, либо у вас нет доступа для просмотра информации по данному адресу.',
    'text_503'                  => 'Сайт на данный момент не доступен. Просьба зайти на сайт позже.',
    'text_500'                  => 'Возникла ошибка сервера',
    'text_403_head'             => '<h1>ВНИМАНИЕ! Вы Используете устаревший браузер</h1>
                                    <p>Данный сайт построен на передовых современных технологиях и не поддерживается браузером вашей версии.</p>
                                    <p>Настоятельно Вам рекомендуем выбрать и установить любой из современных браузеров. Это бесплатно и займет всего несколько минут</p>',
    'text_403_end'              => '<p>После обновления вашего браузера Вы полноценно сможете пользоваться нашим сайтом</p>',
);
